extension Game {
    static let bigDealsDefault: [String] = [
    "Дом на продажу 3 спальни / 2 ванны \n\nКупите сами или продайте это право другому игроку. \n38% ROI, можно продать за $65 000 - $135 000 \nЦена: $65 000 \nИпотека: $60 000 \nПервый взнос: $5 000 Денежный поток: + $160",
    "Квартира на продажу 2 спальни / 1 ванная \n\nКупите сами или продайте это право другому игроку. \n-24% ROI, можно продать за $45 000 - $65 000 \nЦена: $60 000 \nИпотека: $55 000 \nПервый взнос: $5 000 \nДенежный поток: - $100",
    "Акции - компании “IT Решения” \n\nКаждый может купить или продать свои акции по этой цене. \nНазвание: ITD Сегодняшняя цена: $20 \nНикаких дивидендов (Процентный доход или ROI =0%) \nПределы колебания цен: $5-$30"
    ]
}
