extension Game {
    static let bigDealsDefault: [String] = [
    "Дом на продажу 3 спальни / 2 ванны Купите сами или продайте это право другому игроку. 38% ROI, можно продать за $65 000 - $135 000 Цена: $65 000 Ипотека: $60 000 Первый взнос: $5 000 Денежный поток: + $160",
    "Квартира на продажу 2 спальни / 1 ванная Купите сами или продайте это право другому игроку. -24% ROI, можно продать за $45 000 - $65 000 Цена: $60 000 Ипотека: $55 000 Первый взнос: $5 000 Денежный поток: - $100",
    "Акции - компании “IT Решения” Каждый может купить или продать свои акции по этой цене. Название: ITD Сегодняшняя цена: $20 Никаких дивидендов (Процентный доход или ROI =0%) Пределы колебания цен: $5-$30"
    ]
}
