
extension Game {
    static let defaultBoard: [String] = [
        "Расчетный чек / Конфликт",
        "Возможности",
        "Рынок",
        "Возможности",
        "Роскошь",
        "Возможности",
        "Увольнение",
        "Возможности",
        "Расчетный чек / Конфликт",
        "Возможности",
        "Рынок",
        "Возможности",
        "Роскошь",
        "Возможности",
        "Благотворительность / Давай познакомимся",
        "Возможности",
        "Расчетный чек / Конфликт",
        "Возможности",
        "Рынок",
        "Возможности",
        "Роскошь",
        "Возможности",
        "Ребенок",
        "Возможности",
    ]
}


