extension Game {
    static let marketDeckDefault: [String] = [
    "Покупатель многоквартирных домов.\n\n Покупатель предлагает по $40 000 за каждую квартиру в любых коттеджах, виллах или загородных домах. \nПокупатель финансирует сделку сам. \nЛюбой игрок может продать свою собственность за эту цену. \nЕсли вы продаете, погасите остаток ипотечного кредита и вычеркните из отчета денежный поток, который сейчас получаете от этой собственности.",
    "Покупатель многоквартирных домов \n\nПокупатель предлагает по $40 000 за каждую квартиру в любых коттеджах, виллах или загородных домах. \nПокупатель финансирует сделку сам. \nЛюбой игрок может продать свою собственность за эту цену. \nЕсли вы продаете, погасите остаток ипотечного кредита и вычеркните из отчета денежный поток, который сейчас получаете от этой собственности.",
    "Покупатель многоквартирных домов \n\nПокупатель предлагает по $35 000 за каждую квартиру в любых коттеджах, виллах или загородных домах. \nПокупатель финансирует сделку сам. \nЛюбой игрок может продать свою собственность за эту цену. \nЕсли вы продаете, погасите остаток ипотечного кредита и вычеркните из отчета денежный поток, который сейчас получаете от этой собственности."
    ]
}
